{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "ï": 169,
      "ð": 170,
      "ĉ": 171,
      "Ċ": 172,
      "č": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "Ġt": 209,
      "Ġa": 210,
      "he": 211,
      "in": 212,
      "re": 213,
      "on": 214,
      "Ġthe": 215,
      "er": 216,
      "Ġs": 217,
      "at": 218,
      "Ġo": 219,
      "en": 220,
      "Ġc": 221,
      "es": 222,
      "Ġw": 223,
      "nd": 224,
      "it": 225,
      "is": 226,
      "or": 227,
      "čĊ": 228,
      "al": 229,
      "ed": 230,
      "Ġp": 231,
      "ing": 232,
      "Ġf": 233,
      "Ġb": 234,
      "an": 235,
      "Ġof": 236,
      "ar": 237,
      "Ġin": 238,
      "ou": 239,
      "Ġand": 240,
      "Ġm": 241,
      "ic": 242,
      "Ġto": 243,
      "ion": 244,
      "Ġd": 245,
      "le": 246,
      "ro": 247,
      "as": 248,
      "Ġh": 249,
      "ent": 250,
      "Ġth": 251,
      "Ġe": 252,
      "ct": 253,
      "Ġre": 254,
      "il": 255,
      "om": 256,
      "Ġl": 257,
      "st": 258,
      "ve": 259,
      "Ġn": 260,
      "ly": 261,
      "ĠT": 262,
      "et": 263,
      "ol": 264,
      "Ġg": 265,
      "ation": 266,
      "im": 267,
      "id": 268,
      "se": 269,
      "Ġbe": 270,
      "ce": 271,
      "ur": 272,
      "ut": 273,
      "ra": 274,
      "un": 275,
      "ĠA": 276,
      "Ġis": 277,
      "ĠS": 278,
      "ow": 279,
      "ig": 280,
      "ch": 281,
      "ot": 282,
      "Ġfor": 283,
      "ver": 284,
      "Ġon": 285,
      "ĠC": 286,
      "Ġst": 287,
      "ir": 288,
      "Ġthat": 289,
      "ĠI": 290,
      "am": 291,
      "ay": 292,
      "ul": 293,
      "ad": 294,
      "us": 295,
      "el": 296,
      "ith": 297,
      "her": 298,
      "Ġy": 299,
      "Ġas": 300,
      "Ġcon": 301,
      "âĢ": 302,
      "Ġwith": 303,
      "Ġpro": 304,
      "ter": 305,
      "ĠM": 306,
      "Ġwh": 307,
      "if": 308,
      "Ġan": 309,
      "Ġ1": 310,
      "ĠThe": 311,
      "Ġit": 312,
      "Ġor": 313,
      "Ġal": 314,
      "od": 315,
      "Ġ(": 316,
      "ĠP": 317,
      "ist": 318,
      "th": 319,
      "em": 320,
      "ies": 321,
      "ĠB": 322,
      "ers": 323,
      "Ġare": 324,
      "ag": 325,
      "Ġyou": 326,
      "Ġhe": 327,
      "Ġex": 328,
      "ate": 329,
      "op": 330,
      "ĠH": 331,
      "Ġ,": 332,
      "res": 333,
      "um": 334,
      "ab": 335,
      "ess": 336,
      "Ġcom": 337,
      "Ġde": 338,
      "Ġwas": 339,
      "ere": 340,
      "ac": 341,
      "ect": 342,
      "and": 343,
      "ill": 344,
      "ri": 345,
      "ore": 346,
      "ity": 347,
      "est": 348,
      "ld": 349,
      "os": 350,
      "ĠW": 351,
      "Ġv": 352,
      "ment": 353,
      "Ġby": 354,
      "qu": 355,
      "pp": 356,
      "ain": 357,
      "rom": 358,
      "ke": 359,
      "Ġsu": 360,
      "Ġat": 361,
      "ive": 362,
      "igh": 363,
      "ĠD": 364,
      "ant": 365,
      "ĠR": 366,
      "iv": 367,
      "Ġ.": 368,
      "ĠF": 369,
      "Ġu": 370,
      "ĠE": 371,
      "Ġse": 372,
      "ci": 373,
      "Ġch": 374,
      "Ġfrom": 375,
      "ort": 376,
      "ud": 377,
      "Ġha": 378,
      "Ġne": 379,
      "Ġr": 380,
      "Ġ2": 381,
      "Ġ\"": 382,
      "ĠN": 383,
      "ical": 384,
      "ure": 385,
      "nt": 386,
      "unk": 387,
      "art": 388,
      "ĠL": 389,
      "Ġle": 390,
      "ĠG": 391,
      "Ġ<": 392,
      "all": 393,
      "Ġen": 394,
      "rou": 395,
      "Ġcan": 396,
      "Ġsh": 397,
      "Ġsp": 398,
      "'s": 399,
      "ight": 400,
      "gh": 401,
      "Ġnot": 402,
      "ap": 403,
      "og": 404,
      "00": 405,
      "ions": 406,
      "out": 407,
      "ge": 408,
      "Ġab": 409,
      "Ġhave": 410,
      "ine": 411,
      "our": 412,
      "ard": 413,
      "ĠO": 414,
      "Ġpl": 415,
      "--": 416,
      "ome": 417,
      "Ġint": 418,
      "Ġthis": 419,
      "pl": 420,
      "ould": 421,
      "Ġwe": 422,
      "ich": 423,
      "Ġwor": 424,
      "oc": 425,
      "ust": 426,
      "ther": 427,
      "ated": 428,
      "ĠJ": 429,
      "pt": 430,
      "ost": 431,
      "Ġim": 432,
      "Ġtheir": 433,
      "ous": 434,
      "Ġus": 435,
      "are": 436,
      "iz": 437,
      "ell": 438,
      "ast": 439,
      "ĠU": 440,
      "act": 441,
      "Ġwhe": 442,
      "ak": 443,
      "per": 444,
      "ong": 445,
      "Ġad": 446,
      "Ġk": 447,
      "ff": 448,
      "ations": 449,
      "ans": 450,
      "ear": 451,
      "ide": 452,
      "Ġcont": 453,
      "ally": 454,
      "ult": 455,
      "ĠIn": 456,
      "du": 457,
      "The": 458,
      "end": 459,
      "Ġthey": 460,
      "Ġinc": 461,
      "ew": 462,
      "ary": 463,
      "Ġcomp": 464,
      "ĠâĢ": 465,
      "Ġso": 466,
      "ib": 467,
      "Ġwhich": 468,
      "cc": 469,
      "Ġdis": 470,
      "Ġres": 471,
      "so": 472,
      "Ġun": 473,
      "orm": 474,
      "Ġall": 475,
      "age": 476,
      "ood": 477,
      "âĢĻ": 478,
      "ru": 479,
      "Ġ19": 480,
      "vel": 481,
      "Ġyour": 482,
      "ia": 483,
      "ip": 484,
      "ĠTh": 485,
      "ance": 486,
      "able": 487,
      "Ġwere": 488,
      "Ġhis": 489,
      "ks": 490,
      "ire": 491,
      "Ġcl": 492,
      "ial": 493,
      "ind": 494,
      "ec": 495,
      "ry": 496,
      "ence": 497,
      "ents": 498,
      "ater": 499,
      "Ġmore": 500,
      "Ġother": 501,
      "Ġbut": 502,
      "ign": 503,
      "ep": 504,
      "Ġhas": 505,
      "Ġman": 506,
      "Ġdo": 507,
      "Ġwill": 508,
      "av": 509,
      "Ġar": 510,
      "ach": 511,
      "ress": 512,
      "Ġme": 513,
      "ber": 514,
      "Ġper": 515,
      "Ġj": 516,
      "Ġte": 517,
      "ame": 518,
      "reat": 519,
      "oo": 520,
      "ild": 521,
      "Ġone": 522,
      "Ġ=": 523,
      "ction": 524,
      "Ġabout": 525,
      "ĠSt": 526,
      "Ġapp": 527,
      "ass": 528,
      "ice": 529,
      "Ġimp": 530,
      "Ġwho": 531,
      "Ġev": 532,
      "very": 533,
      "ime": 534,
      "ory": 535,
      "ces": 536,
      "Ġpre": 537,
      "ack": 538,
      "ition": 539,
      "one": 540,
      "Ġout": 541,
      "ord": 542,
      "ike": 543,
      "ace": 544,
      "Ġpart": 545,
      "Ġup": 546,
      "ake": 547,
      "ile": 548,
      "ound": 549,
      "ors": 550,
      "Ġcomm": 551,
      "ish": 552,
      "ens": 553,
      "ase": 554,
      "ang": 555,
      "ue": 556,
      "au": 557,
      "Ġalso": 558,
      "ount": 559,
      "ĠCh": 560,
      "nder": 561,
      "form": 562,
      "Ġinto": 563,
      "Ġhad": 564,
      "ie": 565,
      "Ġsa": 566,
      "ub": 567,
      "rit": 568,
      "Ġthem": 569,
      "ose": 570,
      "ric": 571,
      "rough": 572,
      "olog": 573,
      "own": 574,
      "Ġits": 575,
      "mer": 576,
      "ings": 577,
      "ĠčĊ": 578,
      "ĠK": 579,
      "low": 580,
      "Ġbec": 581,
      "ree": 582,
      "Ġpe": 583,
      "ough": 584,
      "ian": 585,
      "Ġthese": 586,
      "Ġsome": 587,
      "Ġqu": 588,
      "Ġsy": 589,
      "Ġro": 590,
      "ays": 591,
      "Ġag": 592,
      "ĠIt": 593,
      "ual": 594,
      "Ġstud": 595,
      "ates": 596,
      "Ġtra": 597,
      "Ġmay": 598,
      "Ġthan": 599,
      "ite": 600,
      "Ġrec": 601,
      "Ġwhen": 602,
      "erv": 603,
      ").": 604,
      "Ġkn": 605,
      "Ġthere": 606,
      "ond": 607,
      "Ġtime": 608,
      "vers": 609,
      "Ġlike": 610,
      "Ġbeen": 611,
      "ph": 612,
      "fere": 613,
      "ail": 614,
      "ons": 615,
      "Ġcol": 616,
      "lud": 617,
      "Ġ'": 618,
      "Ġover": 619,
      "Ġgo": 620,
      "Ġyear": 621,
      "ific": 622,
      "Ġind": 623,
      "Ġunder": 624,
      "Ġbet": 625,
      "tern": 626,
      "ities": 627,
      "ĠV": 628,
      "ating": 629,
      "Ġra": 630,
      "irst": 631,
      "Ġdes": 632,
      "Ġ3": 633,
      "Ġtw": 634,
      "Ġhow": 635,
      "king": 636,
      "ll": 637,
      "ove": 638,
      "ts": 639,
      "hed": 640,
      "Ġcons": 641,
      "pe": 642,
      "ĠHe": 643,
      "Ġ@": 644,
      "we": 645,
      "----": 646,
      "ople": 647,
      "les": 648,
      "ms": 649,
      "ious": 650,
      "te": 651,
      "red": 652,
      "lect": 653,
      "uring": 654,
      "Ġnew": 655,
      "lic": 656,
      "Ġwould": 657,
      "âĢĿ": 658,
      "Ġsuch": 659,
      "ĠY": 660,
      "Ġrel": 661,
      "ĠThis": 662,
      "Ġher": 663,
      "ov": 664,
      "ning": 665,
      "round": 666,
      "Ġdif": 667,
      "row": 668,
      "ren": 669,
      "Ġinclud": 670,
      "Ġsc": 671,
      "Ġgen": 672,
      "ys": 673,
      "ple": 674,
      "Ġacc": 675,
      "cial": 676,
      "Ġ200": 677,
      "Ġact": 678,
      "Ġthrough": 679,
      "Ġour": 680,
      "ational": 681,
      "Ġbl": 682,
      "ob": 683,
      "velop": 684,
      "ject": 685,
      "Ġpeople": 686,
      "ĠUn": 687,
      "ced": 688,
      "Ġtr": 689,
      "ne": 690,
      "Ġfirst": 691,
      "Ġoff": 692,
      "Ġfe": 693,
      "rib": 694,
      "ause": 695,
      "fter": 696,
      "ful": 697,
      "stem": 698,
      "Ġtwo": 699,
      "Ġuse": 700,
      "als": 701,
      "Ġmost": 702,
      "Ġwhat": 703,
      "Ġrep": 704,
      "Ġam": 705,
      "alth": 706,
      "ics": 707,
      "Ġno": 708,
      "ative": 709,
      "ark": 710,
      "Ġif": 711,
      "ures": 712,
      "Ġem": 713,
      "ments": 714,
      "ath": 715,
      "Ġhel": 716,
      "Ġreg": 717,
      "Ġany": 718,
      "ular": 719,
      "ook": 720,
      "Ġ20": 721,
      "Ġco": 722,
      "cess": 723,
      "Ġeff": 724,
      "Ġprov": 725,
      "Ġph": 726,
      "Ġpo": 727,
      "ise": 728,
      "Ġhelp": 729,
      "ily": 730,
      "oth": 731,
      "Ġsur": 732,
      "Ġonly": 733,
      "Ġrem": 734,
      "Ġwork": 735,
      "Ġdevelop": 736,
      "ĠâĢľ": 737,
      "Ġprodu": 738,
      "Ġatt": 739,
      "Ġ-": 740,
      "Ġdec": 741,
      "Ġac": 742,
      "old": 743,
      "Ġneed": 744,
      "hen": 745,
      "int": 746,
      "ween": 747,
      "),": 748,
      "Ġexp": 749,
      "ied": 750,
      "ased": 751,
      "Ġsm": 752,
      "Ġinv": 753,
      "eth": 754,
      "uc": 755,
      "oss": 756,
      "erm": 757,
      "iss": 758,
      "Ġmany": 759,
      "Ġused": 760,
      "Ġcould": 761,
      "-@": 762,
      "Ġob": 763,
      "Ġ@-@": 764,
      "Ġadd": 765,
      "Ġbetween": 766,
      "hes": 767,
      "sel": 768,
      "fore": 769,
      "ility": 770,
      "Ġsaid": 771,
      "ade": 772,
      "ract": 773,
      "Ġfl": 774,
      "ten": 775,
      "ited": 776,
      "Ġshe": 777,
      "Ġdiffere": 778,
      "land": 779,
      "Ġpr": 780,
      "Ġ4": 781,
      "gan": 782,
      "ower": 783,
      "ting": 784,
      "Ġinst": 785,
      "Ġwhere": 786,
      "tain": 787,
      "ng": 788,
      "wn": 789,
      "Ġsystem": 790,
      "Ġinter": 791,
      "ife": 792,
      "Ġsub": 793,
      "ution": 794,
      "oy": 795,
      "Ġchild": 796,
      "ram": 797,
      "ered": 798,
      "ural": 799,
      "xt": 800,
      "ĠAs": 801,
      "Ġsupp": 802,
      "Ġear": 803,
      "ĠĠ": 804,
      "ible": 805,
      "Ġcall": 806,
      "Ġ5": 807,
      "Ġbu": 808,
      "meric": 809,
      "arch": 810,
      "Ġinf": 811,
      "ines": 812,
      "ble": 813,
      "Ġdi": 814,
      "Ġspec": 815,
      "ict": 816,
      "ists": 817,
      "ident": 818,
      "ever": 819,
      "Ġpres": 820,
      "cy": 821,
      "get": 822,
      "In": 823,
      "ool": 824,
      "ange": 825,
      "chn": 826,
      "Ġpers": 827,
      "Ġform": 828,
      "its": 829,
      "ism": 830,
      "ĠâĢĵ": 831,
      "ick": 832,
      "Ġmod": 833,
      "Ġhigh": 834,
      "Ġyears": 835,
      "Ġexam": 836,
      "Ġnum": 837,
      "Ġ18": 838,
      "ft": 839,
      "Ġtrans": 840,
      "tle": 841,
      "uch": 842,
      "vent": 843,
      "Ġexpl": 844,
      "ward": 845,
      "Ġdisc": 846,
      "'t": 847,
      "ĠThey": 848,
      "Ġwell": 849,
      "ĠAmeric": 850,
      "Ġcent": 851,
      "urn": 852,
      "Ġfound": 853,
      "aking": 854,
      "Ġafter": 855,
      "aw": 856,
      "Ġpol": 857,
      "ology": 858,
      "Ġduring": 859,
      "cept": 860,
      "Ġevery": 861,
      "ues": 862,
      "Ġworld": 863,
      "ature": 864,
      "ĠRe": 865,
      "Ġsim": 866,
      "Ġvar": 867,
      "Ġsign": 868,
      "Ġwater": 869,
      ".\"": 870,
      "ives": 871,
      "ness": 872,
      "ollow": 873,
      "Ġexper": 874,
      "ins": 875,
      "other": 876,
      "Ġeven": 877,
      "ont": 878,
      "Ġthen": 879,
      "Ġknow": 880,
      "cer": 881,
      "formation": 882,
      "Ġmed": 883,
      "Ġresp": 884,
      "Ġplay": 885,
      "ps": 886,
      "iew": 887,
      "Ġrese": 888,
      "Ġcre": 889,
      "Ġgener": 890,
      "ink": 891,
      "Ġlear": 892,
      "ĠAl": 893,
      "ved": 894,
      "Ġshould": 895,
      "Ġeach": 896,
      "Ġjust": 897,
      "Ġhealth": 898,
      "omm": 899,
      "ants": 900,
      "Ġwhile": 901,
      "Ġloc": 902,
      "Ġlong": 903,
      "Ġspe": 904,
      "stand": 905,
      "Ġgra": 906,
      "ros": 907,
      "Ġcar": 908,
      "Ġsec": 909,
      "Ġvery": 910,
      "Ġimport": 911,
      "hip": 912,
      "Ġthose": 913,
      "Ġlar": 914,
      "Ġset": 915,
      "ef": 916,
      "Ġed": 917,
      "Ġdifferent": 918,
      "chool": 919,
      "Ġ201": 920,
      "Ġmake": 921,
      "Ġcommun": 922,
      "Ġsee": 923,
      "ually": 924,
      "Ġhum": 925,
      "Ġins": 926,
      "led": 927,
      "Ġhim": 928,
      "Ġdist": 929,
      "ices": 930,
      "Ġ)": 931,
      "Ġday": 932,
      "Ġent": 933,
      "ĠWh": 934,
      "Ġke": 935,
      "Ġget": 936,
      "Ġdet": 937,
      "ically": 938,
      "Ġart": 939,
      "Ġprog": 940,
      "imes": 941,
      "gy": 942,
      "Ġpub": 943,
      "Ġhist": 944,
      "ted": 945,
      "ata": 946,
      "Ġty": 947,
      "Ġstr": 948,
      "ized": 949,
      "Ġtechn": 950,
      "ather": 951,
      "Ġbecause": 952,
      "ĠPro": 953,
      "Ġcount": 954,
      "arm": 955,
      "Ġfam": 956,
      "Ġlit": 957,
      "Ġpat": 958,
      "ving": 959,
      "ection": 960,
      "Ġfollow": 961,
      "iqu": 962,
      "ruct": 963,
      "Ġext": 964,
      "ds": 965,
      "ages": 966,
      "Ġback": 967,
      "Ġmade": 968,
      "Ġincre": 969,
      "Ġboth": 970,
      "nce": 971,
      "Ġbeing": 972,
      "Ġass": 973,
      "ck": 974,
      "iron": 975,
      "ivers": 976,
      "Ġ6": 977,
      "Ġdef": 978,
      "Ġpartic": 979,
      "Ġcomple": 980,
      "Ġtoo": 981,
      "Ġway": 982,
      "Ġeffect": 983,
      "Ġagain": 984,
      "Ġbefore": 985,
      "Ġlead": 986,
      "ety": 987,
      "gg": 988,
      "ize": 989,
      "Th": 990,
      "Ġresult": 991,
      "ty": 992,
      "Ġrequ": 993,
      "Ġmy": 994,
      "Ġprocess": 995,
      "Ġmon": 996,
      "ĠFor": 997,
      "Ġgrou": 998,
      "cient": 999,
      "vern": 1000,
      "Ġval": 1001,
      "ĠNew": 1002,
      "Ġref": 1003,
      "Ġinformation": 1004,
      "ix": 1005,
      "ĠWe": 1006,
      "ĠAr": 1007,
      "Ġmuch": 1008,
      "Ġfind": 1009,
      "Ġown": 1010,
      "any": 1011,
      "ĠAn": 1012,
      "Ġchar": 1013,
      "Ġaut": 1014,
      "..": 1015,
      "Ġdep": 1016,
      "ivid": 1017,
      "the": 1018,
      "Ġlife": 1019,
      "**": 1020,
      "Ġfun": 1021,
      "ale": 1022,
      "Ġcalled": 1023,
      "cl": 1024,
      "Ġaround": 1025,
      "ork": 1026,
      "cent": 1027,
      "Ġend": 1028,
      "Ġright": 1029,
      "Ġperson": 1030,
      "Ġcap": 1031,
      "ex": 1032,
      "Ġsmall": 1033,
      "Ġsom": 1034,
      "Ġgrow": 1035,
      "Ġfact": 1036,
      "ished": 1037,
      "orn": 1038,
      "Ġsk": 1039,
      "Ġshow": 1040,
      "con": 1041,
      "ases": 1042,
      "iel": 1043,
      "Ġsame": 1044,
      "--------": 1045,
      "ars": 1046,
      "io": 1047,
      "inal": 1048,
      "Ġserv": 1049,
      "ves": 1050,
      "ave": 1051,
      "Ġusing": 1052,
      "rop": 1053,
      "Ġcur": 1054,
      "Ġmem": 1055,
      "Ġwithin": 1056,
      "ement": 1057,
      "Ġpop": 1058,
      ",\"": 1059,
      "ute": 1060,
      "und": 1061,
      "Ġread": 1062,
      "Ġbr": 1063,
      "Ġmin": 1064,
      "ody": 1065,
      "Ġdid": 1066,
      "ĠHow": 1067,
      "ient": 1068,
      "Ġwrit": 1069,
      "Ġdesign": 1070,
      "Ġmain": 1071,
      "ince": 1072,
      "dition": 1073,
      "ined": 1074,
      "ven": 1075,
      "ral": 1076,
      "Ġstudy": 1077,
      "Ġthree": 1078,
      "000": 1079,
      "read": 1080,
      "ax": 1081,
      "irect": 1082,
      "Ġdown": 1083,
      "Ġlevel": 1084,
      "ared": 1085,
      "oh": 1086,
      "Ġfood": 1087,
      "Ġstart": 1088,
      "eng": 1089,
      "Ġcontin": 1090,
      "ier": 1091,
      "Ġser": 1092,
      "Ġdoes": 1093,
      "Ġprovid": 1094,
      "viron": 1095,
      "ands": 1096,
      "Ġav": 1097,
      "Ġpower": 1098,
      "Ġest": 1099,
      "Ġbel": 1100,
      "Ġunderstand": 1101,
      "Ġgl": 1102,
      "ah": 1103,
      "ters": 1104,
      "self": 1105,
      "Ġcare": 1106,
      "Ġoften": 1107,
      "Ġ7": 1108,
      "air": 1109,
      "ality": 1110,
      "Ġche": 1111,
      "Ġvis": 1112,
      "âĢĶ": 1113,
      "ross": 1114,
      "Ġimportant": 1115,
      "akes": 1116,
      "way": 1117,
      "Ġgood": 1118,
      "Ġnow": 1119,
      "Ġproble": 1120,
      "Ġchildren": 1121,
      "Ġocc": 1122,
      "Ġschool": 1123,
      "19": 1124,
      "ential": 1125,
      "ock": 1126,
      "eg": 1127,
      "Ġdata": 1128,
      "Ġthough": 1129,
      "itions": 1130,
      "ien": 1131,
      "imate": 1132,
      "ĠSp": 1133,
      "Ġorgan": 1134,
      "ional": 1135,
      "Ġmight": 1136,
      "Ġsol": 1137,
      "Ġconsid": 1138,
      "ury": 1139,
      "Ġincluding": 1140,
      "Ġnumber": 1141,
      "Ġprot": 1142,
      "Ġsupport": 1143,
      "ron": 1144,
      "ĠInd": 1145,
      "ĠShe": 1146,
      "ering": 1147,
      "Ġtest": 1148,
      "Ġop": 1149,
      "ected": 1150,
      "Ġposs": 1151,
      "ĠBut": 1152,
      "rol": 1153,
      "uss": 1154,
      "Ġadv": 1155,
      "outh": 1156,
      "Ġ10": 1157,
      "Ġwant": 1158,
      "Ġtake": 1159,
      "Ġless": 1160,
      "Ġallow": 1161,
      "Ġtreat": 1162,
      "Ġ199": 1163,
      "ĠIf": 1164,
      "Ġcor": 1165,
      "Ġmat": 1166,
      "Ġgu": 1167,
      "day": 1168,
      "iversity": 1169,
      "ĠSo": 1170,
      "ergy": 1171,
      "||": 1172,
      "Ġ8": 1173,
      "ital": 1174,
      "Ġbuild": 1175,
      "omen": 1176,
      "up": 1177,
      "Ġclass": 1178,
      "Ġris": 1179,
      "vironment": 1180,
      "ividual": 1181,
      "Ġhuman": 1182,
      "cing": 1183,
      "Ġequ": 1184,
      "ĠThese": 1185,
      "Ġexample": 1186,
      "Ġpract": 1187,
      "Ġca": 1188,
      "Ġplan": 1189,
      "rent": 1190,
      "ĠSe": 1191,
      "Ġstudents": 1192,
      "Ġknown": 1193,
      "ining": 1194,
      "Ġconf": 1195,
      "ories": 1196,
      "Ġcult": 1197,
      "els": 1198,
      "ull": 1199,
      "ĠCon": 1200,
      "Ġret": 1201,
      "Ġmust": 1202,
      "ired": 1203,
      "Ġ9": 1204,
      ".,": 1205,
      "ĠAmerican": 1206,
      "orth": 1207,
      "ouse": 1208,
      "ets": 1209,
      "ulation": 1210,
      "Ġeng": 1211,
      "Ġlarge": 1212,
      "ran": 1213,
      "ern": 1214,
      "Ġconst": 1215,
      "aj": 1216,
      "Ġgovern": 1217,
      "acter": 1218,
      "ĠAnd": 1219,
      "riend": 1220,
      "Ġindividual": 1221,
      "ash": 1222,
      "ources": 1223,
      "iving": 1224,
      "ton": 1225,
      "oun": 1226,
      "ains": 1227,
      "ason": 1228,
      "Ġelect": 1229,
      "hers": 1230,
      "Ġresearch": 1231,
      "ĠAd": 1232,
      "ĠIs": 1233,
      "ision": 1234,
      "por": 1235,
      "Ġbo": 1236,
      "com": 1237,
      "bers": 1238,
      "raph": 1239,
      "ization": 1240,
      "Ġcle": 1241,
      "der": 1242,
      "ĠDe": 1243,
      "Ġbeh": 1244,
      "Ġlet": 1245,
      "Ġappro": 1246,
      "Ġreport": 1247,
      "Ġhapp": 1248,
      "Ġcell": 1249,
      "Ġgreat": 1250,
      "Ġpublic": 1251,
      "Ġlearn": 1252,
      "Ġactiv": 1253,
      "oms": 1254,
      "ĠYou": 1255,
      "Ġdise": 1256,
      "Ġmet": 1257,
      "pect": 1258,
      "Ġcommon": 1259,
      "osed": 1260,
      "Ġredu": 1261,
      "Ġsever": 1262,
      "pr": 1263,
      "ug": 1264,
      "az": 1265,
      "Ġanother": 1266,
      "angu": 1267,
      "Ġgre": 1268,
      "Ġprom": 1269,
      "ination": 1270,
      "Ġdirect": 1271,
      "ĠBy": 1272,
      "Ġcour": 1273,
      "Ġdel": 1274,
      "ger": 1275,
      "Ġdem": 1276,
      "Ġmus": 1277,
      "ccess": 1278,
      "soci": 1279,
      "Ġquest": 1280,
      "Ġaff": 1281,
      "cience": 1282,
      "iod": 1283,
      "Ġstill": 1284,
      "Ġstate": 1285,
      "ently": 1286,
      "rodu": 1287,
      "Ġlight": 1288,
      "Ġplace": 1289,
      "line": 1290,
      "Ġpot": 1291,
      "Ġident": 1292,
      "ense": 1293,
      "Ġpos": 1294,
      "gen": 1295,
      "Ġpass": 1296,
      "man": 1297,
      "less": 1298,
      "conom": 1299,
      "Ġele": 1300,
      "Ġiss": 1301,
      "Ġsl": 1302,
      "Ġbody": 1303,
      "Ġide": 1304,
      "Ġseveral": 1305,
      "aterial": 1306,
      "ĠEng": 1307,
      "Ġdesc": 1308,
      "lish": 1309,
      "Ġreal": 1310,
      "Ġprof": 1311,
      "Ġlittle": 1312,
      "til": 1313,
      "Ġinvol": 1314,
      "Wh": 1315,
      "ĠAt": 1316,
      "ording": 1317,
      "ived": 1318,
      "Ġtyp": 1319,
      "Ġnear": 1320,
      "Ġarea": 1321,
      "Ġagainst": 1322,
      "Ġeduc": 1323,
      "rist": 1324,
      "to": 1325,
      "erest": 1326,
      "Ġsecond": 1327,
      "ries": 1328,
      "ked": 1329,
      "Ġair": 1330,
      "ield": 1331,
      "ĠUnited": 1332,
      "eral": 1333,
      "Ġlook": 1334,
      "ians": 1335,
      "Ġbelie": 1336,
      "de": 1337,
      "iven": 1338,
      "Ġchang": 1339,
      "amp": 1340,
      "Ġfriend": 1341,
      "Ġoper": 1342,
      "Ġcreat": 1343,
      "Ġwithout": 1344,
      "view": 1345,
      "ner": 1346,
      "Ġdevelopment": 1347,
      "ior": 1348,
      "Ġsignific": 1349,
      "ological": 1350,
      "rain": 1351,
      "ret": 1352,
      "Ġearly": 1353,
      "Ġpresent": 1354,
      "Ġcaus": 1355,
      "Ġfin": 1356,
      "Ġopen": 1357,
      "Ġhistory": 1358,
      "Ġpar": 1359,
      "ead": 1360,
      "ability": 1361,
      "ĠEx": 1362,
      "iver": 1363,
      "Ġfew": 1364,
      "Ġhome": 1365,
      "Ġtem": 1366,
      "Ġgroup": 1367,
      "ration": 1368,
      "ium": 1369,
      "ember": 1370,
      "Ġmill": 1371,
      "ilar": 1372,
      "Ġbre": 1373,
      "Ġmil": 1374,
      "Ġinclude": 1375,
      "Ġenvironment": 1376,
      "ĠPh": 1377,
      "atural": 1378,
      "Ġopp": 1379,
      "ames": 1380,
      "ĠUniversity": 1381,
      ".âĢĿ": 1382,
      "Ġstand": 1383,
      "Ġperform": 1384,
      "ĠThere": 1385,
      "ience": 1386,
      "agn": 1387,
      "Ġcer": 1388,
      "ify": 1389,
      "Ġphys": 1390,
      "par": 1391,
      "itive": 1392,
      "Ġmar": 1393,
      "Ġold": 1394,
      "be": 1395,
      "Ġanim": 1396,
      "This": 1397,
      "Ġpur": 1398,
      "Ġtoget": 1399,
      "Ġtogether": 1400,
      "Ġorig": 1401,
      "ats": 1402,
      "lished": 1403,
      "Ġsit": 1404,
      "ething": 1405,
      "Ġamong": 1406,
      "Ġfac": 1407,
      "ified": 1408,
      "Ġhand": 1409,
      "Ġel": 1410,
      "Ġsays": 1411,
      "olution": 1412,
      "ids": 1413,
      "Ġimm": 1414,
      "ograph": 1415,
      "Ġve": 1416,
      "ples": 1417,
      "gin": 1418,
      "Ġeas": 1419,
      "Ġsym": 1420,
      "iness": 1421,
      "Ġspecies": 1422,
      "Ġwar": 1423,
      "Ġbetter": 1424,
      "Ġmaterial": 1425,
      "ĠRes": 1426,
      "Ġenergy": 1427,
      "ethod": 1428,
      "Ġfamily": 1429,
      "ption": 1430,
      "Ġblood": 1431,
      "uro": 1432,
      "Ġauth": 1433,
      "ental": 1434,
      "Ġes": 1435,
      "Ġfore": 1436,
      "Ġland": 1437,
      "Ġchange": 1438,
      "Ġmove": 1439,
      "Ġleg": 1440,
      "ĠHowever": 1441,
      "Ġrest": 1442,
      "Ġinterest": 1443,
      "bs": 1444,
      "here": 1445,
      "ĠSh": 1446,
      "Ġimpro": 1447,
      "Ġbecome": 1448,
      "ĠPl": 1449,
      "ling": 1450,
      "Ġproject": 1451,
      "lu": 1452,
      "Ġ[": 1453,
      "Ġconn": 1454,
      "arent": 1455,
      "Ġprogram": 1456,
      "Ġrepres": 1457,
      "Ġ0": 1458,
      "Ġsomething": 1459,
      "ajor": 1460,
      "ission": 1461,
      "20": 1462,
      "Ġfour": 1463,
      "ards": 1464,
      "Ġlangu": 1465,
      "urther": 1466,
      "me": 1467,
      "ĠWhen": 1468,
      "over": 1469,
      "ĠCol": 1470,
      "ances": 1471,
      "Ġbro": 1472,
      "Ġdon": 1473,
      "ĠComm": 1474,
      "Ġlast": 1475,
      "ways": 1476,
      "though": 1477,
      "Ġtre": 1478,
      "Ġbased": 1479,
      "Ġalong": 1480,
      "Ġeconom": 1481,
      "Ġthings": 1482,
      "Ġvarious": 1483,
      "Ġrun": 1484,
      "Ġcrit": 1485,
      "Ġbir": 1486,
      "ĠâĢĶ": 1487,
      "Ġlater": 1488,
      "Ġvari": 1489,
      "Ġ15": 1490,
      "ĠCom": 1491,
      "Ġcontrol": 1492,
      "Ġothers": 1493,
      "Ġuntil": 1494,
      "ised": 1495,
      "Ġlaw": 1496,
      "Ġrele": 1497,
      "Ġmeas": 1498,
      "Ġfeel": 1499,
      "Ġ&": 1500,
      "Ġter": 1501,
      "Ġhead": 1502,
      "Ġupon": 1503,
      "oring": 1504,
      "Ġbas": 1505,
      "Ġscient": 1506,
      "ĠStates": 1507,
      "Ġbest": 1508,
      "Ġoccur": 1509,
      "Ġmark": 1510,
      "ĠEn": 1511,
      "ĠOn": 1512,
      "Ġname": 1513,
      "Ġlist": 1514,
      "Ġanal": 1515,
      "abor": 1516,
      "Ġsuccess": 1517,
      "Ġant": 1518,
      "ique": 1519,
      "atic": 1520,
      "orts": 1521,
      "ote": 1522,
      "Ġpercent": 1523,
      "ode": 1524,
      "Ġfollowing": 1525,
      "Ġsince": 1526,
      "Ġpain": 1527,
      "ĠCl": 1528,
      "Ġparticular": 1529,
      "Ġgovernment": 1530,
      "ogn": 1531,
      "Ġproduct": 1532,
      "Ġobject": 1533,
      "ailable": 1534,
      "my": 1535,
      "Ġdisease": 1536,
      "Ġperiod": 1537,
      "Ġhere": 1538,
      "ention": 1539,
      "Ġmean": 1540,
      "10": 1541,
      "Ġlocal": 1542,
      "Ġmanag": 1543,
      "Ġsaf": 1544,
      "Ġben": 1545,
      "Ġmethod": 1546,
      "Ġsocial": 1547,
      "Ġrece": 1548,
      "Ġrecord": 1549,
      "ource": 1550,
      "arc": 1551,
      "Ġlim": 1552,
      "ots": 1553,
      "Ġsignificant": 1554,
      "ĠTo": 1555,
      "Ġpress": 1556,
      "Ġlow": 1557,
      "Ġkeep": 1558,
      "osp": 1559,
      "Ġspecial": 1560,
      "ĠChrist": 1561,
      "Ġpoint": 1562,
      "Ġtop": 1563,
      "ides": 1564,
      "Ġfil": 1565,
      "Ġchall": 1566,
      "ĠCan": 1567,
      "Ġsay": 1568,
      "Ġareas": 1569,
      "idence": 1570,
      "Ġcond": 1571,
      "Ġbus": 1572,
      "ained": 1573,
      "ills": 1574,
      "Ġproper": 1575,
      "ohn": 1576,
      "Ġrisk": 1577,
      "Ġprop": 1578,
      "Ġhy": 1579,
      "Ġmajor": 1580,
      "ware": 1581,
      "ĠWor": 1582,
      "Ġ17": 1583,
      "Ġenc": 1584,
      "Ġpri": 1585,
      "Ġwomen": 1586,
      "Ġtri": 1587,
      "Ġ12": 1588,
      "ocus": 1589,
      "Ġprovide": 1590,
      "ank": 1591,
      "Ġcreate": 1592,
      "ued": 1593,
      "Ġdue": 1594,
      "sy": 1595,
      "Ġdev": 1596,
      "Ġbig": 1597,
      "Ġ$": 1598,
      "ĠBe": 1599,
      "irc": 1600,
      "ĠOne": 1601,
      "Ġsing": 1602,
      "ended": 1603,
      "Ġmov": 1604,
      "app": 1605,
      "ients": 1606,
      "ĠCent": 1607,
      "Ġthink": 1608,
      "Ġmeans": 1609,
      "Ġdra": 1610,
      "ole": 1611,
      "Ġtimes": 1612,
      "Ġappear": 1613,
      "ray": 1614,
      "ina": 1615,
      "Ġstruct": 1616,
      "Ġmaking": 1617,
      "Ġview": 1618,
      "ĠAll": 1619,
      "ĠNational": 1620,
      "ored": 1621,
      "Ġcharacter": 1622,
      "Ġcurrent": 1623,
      "of": 1624,
      "ĠQ": 1625,
      "ape": 1626,
      "ane": 1627,
      "ged": 1628,
      "Ġfunction": 1629,
      "ably": 1630,
      "Ġavailable": 1631,
      "Ġfre": 1632,
      "wards": 1633,
      "Ġaddition": 1634,
      "Ġ16": 1635,
      "Ġmen": 1636,
      "hern": 1637,
      "ĠZ": 1638,
      "side": 1639,
      "Ġturn": 1640,
      "Ġhig": 1641,
      "Ġacross": 1642,
      "ggest": 1643,
      "Ġcertain": 1644,
      "elf": 1645,
      "ication": 1646,
      "Ġcentury": 1647,
      "Ġbecame": 1648,
      "Ġheart": 1649,
      "Ġcomb": 1650,
      "Ġnatural": 1651,
      "ĠTe": 1652,
      "Ġput": 1653,
      "ope": 1654,
      "ooks": 1655,
      "ones": 1656,
      "Ġnon": 1657,
      "Ġseem": 1658,
      "Ġdiff": 1659,
      "une": 1660,
      "Ġsw": 1661,
      "Ġsystems": 1662,
      "ĠLe": 1663,
      "Ġyoung": 1664,
      "Ġcome": 1665,
      "ator": 1666,
      "Ġlearning": 1667,
      "Ġpossible": 1668,
      "by": 1669,
      "Ġsimilar": 1670,
      "Ġstat": 1671,
      "ribut": 1672,
      "Ġvol": 1673,
      "Ġcomput": 1674,
      "ring": 1675,
      "Ġaccess": 1676,
      "Ġcal": 1677,
      "Ġexist": 1678,
      "ateg": 1679,
      "Ġpolit": 1680,
      "Ġbi": 1681,
      "Ġsoci": 1682,
      "urope": 1683,
      "Ġintern": 1684,
      "ox": 1685,
      "Ġmult": 1686,
      "Ġdiscuss": 1687,
      "Ġsuggest": 1688,
      ",âĢĿ": 1689,
      "ales": 1690,
      "uture": 1691,
      "Ġprevent": 1692,
      "Ġaway": 1693,
      "ris": 1694,
      "ument": 1695,
      "Ġobs": 1696,
      "ĠOr": 1697,
      "Ġfar": 1698,
      "ww": 1699,
      "As": 1700,
      "Ġfocus": 1701,
      "use": 1702,
      "ively": 1703,
      "Ġnext": 1704,
      "Ġstrong": 1705,
      "Ġline": 1706,
      "ĠGod": 1707,
      "Ġgiven": 1708,
      "Ġwee": 1709,
      "ortun": 1710,
      "Ġess": 1711,
      "St": 1712,
      "Ġrepresent": 1713,
      "Ġens": 1714,
      "oid": 1715,
      "idd": 1716,
      "Ġassoci": 1717,
      "Ġteam": 1718,
      "rap": 1719,
      "face": 1720,
      "Ġbook": 1721,
      "ik": 1722,
      "ols": 1723,
      "iting": 1724,
      "Ġ198": 1725,
      "Ġcost": 1726,
      "It": 1727,
      "Ġdescrib": 1728,
      "ĠJohn": 1729,
      "ression": 1730,
      "aster": 1731,
      "oph": 1732,
      "12": 1733,
      "Ġaddress": 1734,
      "Ġhard": 1735,
      "aps": 1736,
      "Ġrole": 1737,
      "ĠMay": 1738,
      "Ġestab": 1739,
      "ths": 1740,
      "atch": 1741,
      "ilities": 1742,
      "ĠEurope": 1743,
      "ither": 1744,
      "aring": 1745,
      "ately": 1746,
      "ploy": 1747,
      "Ġill": 1748,
      "ĠWar": 1749,
      "Ġshort": 1750,
      "Ġcause": 1751,
      "ĠBrit": 1752,
      "ending": 1753,
      "ĠMed": 1754,
      "ĠUS": 1755,
      "ert": 1756,
      "Ġcountry": 1757,
      "cially": 1758,
      "aken": 1759,
      "aces": 1760,
      "Ġ:": 1761,
      "ĠThat": 1762,
      "etimes": 1763,
      "Ġrad": 1764,
      "Ġlanguage": 1765,
      "Ġconsider": 1766,
      "asing": 1767,
      "mber": 1768,
      "ĠAf": 1769,
      "Ġspecific": 1770,
      "Ġwind": 1771,
      "Ġgr": 1772,
      "Ġtreatment": 1773,
      "ĠEar": 1774,
      "amed": 1775,
      "urch": 1776,
      "Ġproblems": 1777,
      "Ġdeterm": 1778,
      "ured": 1779,
      "Ġage": 1780,
      "enn": 1781,
      "Ġconcer": 1782,
      "Ġcase": 1783,
      "usion": 1784,
      "Ġcomplex": 1785,
      "ann": 1786,
      "âĢľ": 1787,
      "oll": 1788,
      "br": 1789,
      "Ġhistor": 1790,
      "vious": 1791,
      "Ġimpact": 1792,
      "min": 1793,
      "put": 1794,
      "Ġorder": 1795,
      "ights": 1796,
      "Ġcommunity": 1797,
      "Ġlevels": 1798,
      "Ġable": 1799,
      "Ġdri": 1800,
      "val": 1801,
      "Ġer": 1802,
      "Ġindust": 1803,
      "alk": 1804,
      "Ġinflu": 1805,
      "Ġpast": 1806,
      "Ġmillion": 1807,
      "ches": 1808,
      "stit": 1809,
      "Ġapplic": 1810,
      "ators": 1811,
      "Ġalways": 1812,
      "Ġrespons": 1813,
      "oura": 1814,
      "lection": 1815,
      "Ġspace": 1816,
      "Ġet": 1817,
      "Ġtry": 1818,
      "Ġfree": 1819,
      "ges": 1820,
      "Ġkind": 1821,
      "port": 1822,
      "Ġfuture": 1823,
      "Ġflow": 1824,
      "Ġleft": 1825,
      "aut": 1826,
      "Ġauthor": 1827,
      "Ġcity": 1828,
      "ledge": 1829,
      "18": 1830,
      "icult": 1831,
      "atory": 1832,
      "ĠIm": 1833,
      "aper": 1834,
      "ences": 1835,
      "ĠWorld": 1836,
      "Ġinvest": 1837,
      "acy": 1838,
      "izing": 1839,
      "Ġcells": 1840,
      "Ġtru": 1841,
      "Ġtoday": 1842,
      "Ġnecess": 1843,
      "Ġnever": 1844,
      "Ġwhy": 1845,
      "Ġbenef": 1846,
      "Ġunderstanding": 1847,
      "Ġpost": 1848,
      "etic": 1849,
      "isc": 1850,
      "Ġfurther": 1851,
      "ĠĠĠĠ": 1852,
      "oot": 1853,
      "Ġrelations": 1854,
      "Ġhaving": 1855,
      "ibr": 1856,
      "Ġcirc": 1857,
      "ĠWhat": 1858,
      "ery": 1859,
      "oint": 1860,
      "apter": 1861,
      "Ġtype": 1862,
      "Ġprofess": 1863,
      "Ġkey": 1864,
      "Ġproblem": 1865,
      "ĠSc": 1866,
      "att": 1867,
      "icle": 1868,
      "atures": 1869,
      "ially": 1870,
      "work": 1871,
      "istic": 1872,
      "alf": 1873,
      "ober": 1874,
      "Ġstory": 1875,
      "hem": 1876,
      "Ġ;": 1877,
      "oman": 1878,
      "Ġdam": 1879,
      "Ġside": 1880,
      "Ġworks": 1881,
      "Ġconditions": 1882,
      "af": 1883,
      "selves": 1884,
      "ley": 1885,
      "ĠGen": 1886,
      "Ġdeath": 1887,
      "Ġbegan": 1888,
      "Ġever": 1889,
      "Ġbehav": 1890,
      "50": 1891,
      "obal": 1892,
      "Ġreturn": 1893,
      "Ġbegin": 1894,
      "mit": 1895,
      "Ġground": 1896,
      "Ġtradition": 1897,
      "ference": 1898,
      "Ġhowever": 1899,
      "thing": 1900,
      "Ġplant": 1901,
      "ĠWith": 1902,
      "Ġla": 1903,
      "Ġopt": 1904,
      "inci": 1905,
      "Ġcame": 1906,
      "ctor": 1907,
      "Ġcourse": 1908,
      "Ġsound": 1909,
      "ĠGerm": 1910,
      "ney": 1911,
      "oad": 1912,
      "ĠMan": 1913,
      "Ġpotential": 1914,
      "Ġrelig": 1915,
      "aim": 1916,
      "ipp": 1917,
      "Ġusually": 1918,
      "ĠMar": 1919,
      "ilt": 1920,
      "Ġresources": 1921,
      "Ġmom": 1922,
      "Ġdays": 1923,
      "Ġclear": 1924,
      "Ġresearc": 1925,
      "Ġthought": 1926,
      "yn": 1927,
      "for": 1928,
      "Ġ197": 1929,
      "Ġinit": 1930,
      "ruction": 1931,
      "erc": 1932,
      "Ġcollect": 1933,
      "Ġprim": 1934,
      "ĠSome": 1935,
      "ivity": 1936,
      "ream": 1937,
      "ĠBl": 1938,
      "Ġexperien": 1939,
      "Ġeducation": 1940,
      "ush": 1941,
      "ours": 1942,
      "oon": 1943,
      "lement": 1944,
      "We": 1945,
      "not": 1946,
      "Ġpolic": 1947,
      "Ġresults": 1948,
      "Ġey": 1949,
      "illed": 1950,
      "reen": 1951,
      "tt": 1952,
      "aves": 1953,
      "Ġfund": 1954,
      "ĠCar": 1955,
      "ym": 1956,
      "Ġfriends": 1957,
      "Ġbusiness": 1958,
      "Ġvir": 1959,
      "most": 1960,
      "Ġgoing": 1961,
      "Ġchalleng": 1962,
      "Ġclose": 1963,
      "Ġmodern": 1964,
      "Ġconcept": 1965,
      "Ġwords": 1966,
      "wh": 1967,
      "Ġwhether": 1968,
      "Ġpred": 1969,
      "pecially": 1970,
      "Ġtook": 1971,
      "omes": 1972,
      "Ġoffic": 1973,
      "ird": 1974,
      "'re": 1975,
      "Ã©": 1976,
      "Ġrecogn": 1977,
      "Ġabove": 1978,
      "Ġamount": 1979,
      "ee": 1980,
      "ibility": 1981,
      "Ġfull": 1982,
      "overed": 1983,
      "ler": 1984,
      "Ġdr": 1985,
      "Ġchanges": 1986,
      "ĠAfric": 1987,
      "----------------": 1988,
      "augh": 1989,
      "ency": 1990,
      "Ġsingle": 1991,
      "Ġevent": 1992,
      "Ġpopulation": 1993,
      "Ġdifficult": 1994,
      "cle": 1995,
      "Ġthroughout": 1996,
      "Ġmot": 1997,
      "âĢĵ": 1998,
      "Ġways": 1999,
      "Ġtemper": 2000,
      "Ġtechnology": 2001,
      "Ġworking": 2002,
      "Ġstep": 2003,
      "Ġgive": 2004,
      "ĠAfter": 2005,
      "Ġmembers": 2006,
      "Ġscience": 2007,
      "ffic": 2008,
      "Ġmaintain": 2009,
      "Ġterm": 2010,
      "Ġenough": 2011,
      "ĠNorth": 2012,
      "Ġcancer": 2013,
      "ints": 2014,
      "Ġann": 2015,
      "let": 2016,
      "ivil": 2017,
      "Ġsum": 2018,
      "Ġgrowth": 2019,
      "iction": 2020,
      "Ġhouse": 2021,
      "Ġcomplete": 2022,
      "Ġmusic": 2023,
      "Ġgroups": 2024,
      "Ġbuilding": 2025,
      "Ġexperience": 2026,
      "ĠGe": 2027,
      "ung": 2028,
      "Ġself": 2029,
      "Ġ11": 2030,
      "iam": 2031,
      "sw": 2032,
      "What": 2033,
      "An": 2034,
      "ĠÐ": 2035,
      "Ġparent": 2036,
      "Ġmeet": 2037,
      "##": 2038,
      "olic": 2039,
      "Ġissues": 2040,
      "Ġstudies": 2041,
      "Ġprotect": 2042,
      "Ġ--": 2043,
      "Ġcoll": 2044,
      "verse": 2045,
      "asc": 2046,
      "Ġexc": 2047,
      "Ġ14": 2048,
      "Ġparticip": 2049,
      "ification": 2050,
      "Ġhigher": 2051,
      "Ġcountries": 2052,
      "Ġfive": 2053,
      "Ġsaw": 2054,
      "Ġnet": 2055,
      "inking": 2056,
      "ications": 2057,
      "Ġcr": 2058,
      "Ġconsum": 2059,
      "ires": 2060,
      "Ġgame": 2061,
      "Ġaccount": 2062,
      "ae": 2063,
      "Ġ13": 2064,
      "Ġleast": 2065,
      "Ġred": 2066,
      "ĠAust": 2067,
      "ging": 2068,
      "ened": 2069,
      "ĠHealth": 2070,
      "Ġtypes": 2071,
      "lands": 2072,
      "Ġseen": 2073,
      "ourn": 2074,
      "Ġlikely": 2075,
      "Ġhold": 2076,
      "ules": 2077,
      "Ġfield": 2078,
      "Ġz": 2079,
      "now": 2080,
      "Ġsurface": 2081,
      "ĠAmerica": 2082,
      "Ġindividuals": 2083,
      "sp": 2084,
      "Ġemer": 2085,
      "onst": 2086,
      "Ġespecially": 2087,
      "ips": 2088,
      "iet": 2089,
      "Ġbar": 2090,
      "med": 2091,
      "ott": 2092,
      "Ġliving": 2093,
      "chie": 2094,
      "ĠSouth": 2095,
      "elt": 2096,
      "ptoms": 2097,
      "Ġarg": 2098,
      "Ġport": 2099,
      "ĠCal": 2100,
      "ooking": 2101,
      "Ġunique": 2102,
      "Ġ30": 2103,
      "yl": 2104,
      "Ġrepl": 2105,
      "Ġincrease": 2106,
      "Ġrequire": 2107,
      "Ġmakes": 2108,
      "Ġrather": 2109,
      "sequ": 2110,
      "Ġknowledge": 2111,
      "Ġgeneral": 2112,
      "Ġrange": 2113,
      "rug": 2114,
      "Ġneeds": 2115,
      "``": 2116,
      "If": 2117,
      "ables": 2118,
      "ĠEm": 2119,
      "ublic": 2120,
      "200": 2121,
      "Ġnorm": 2122,
      "rams": 2123,
      "duct": 2124,
      "oney": 2125,
      "Ġep": 2126,
      "Ġvi": 2127,
      "ĠYork": 2128,
      "lying": 2129,
      "Ġarch": 2130,
      "Ġproduction": 2131,
      "ided": 2132,
      "ections": 2133,
      "apt": 2134,
      "Ġnational": 2135,
      "ĠX": 2136,
      "ĠIntern": 2137,
      "Ġanimals": 2138,
      "Ġ194": 2139,
      "Ġpressure": 2140,
      "Ġquestions": 2141,
      "Ġbrain": 2142,
      "Ġtext": 2143,
      "atives": 2144,
      "Ġcontain": 2145,
      "agine": 2146,
      "earch": 2147,
      "ĠAm": 2148,
      "Ġ196": 2149,
      "Ġsun": 2150,
      "Ġri": 2151,
      "Ġemb": 2152,
      "Ġresearchers": 2153,
      "Ġnature": 2154,
      "ores": 2155,
      "Ġdest": 2156,
      "Ġrelationship": 2157,
      "artment": 2158,
      "ched": 2159,
      "eter": 2160,
      "Ġregard": 2161,
      "Ġfamil": 2162,
      "ma": 2163,
      "ĠHist": 2164,
      "Ġprinci": 2165,
      "Ġsite": 2166,
      "ites": 2167,
      "Ġsens": 2168,
      "Ġphysical": 2169,
      "aced": 2170,
      "Ġobserv": 2171,
      "II": 2172,
      "Ġcreated": 2173,
      "Ġimprove": 2174,
      "sych": 2175,
      "go": 2176,
      "rict": 2177,
      "ĠGu": 2178,
      "verage": 2179,
      "Ch": 2180,
      "Ġvers": 2181,
      "aries": 2182,
      "ĠHis": 2183,
      "eb": 2184,
      "ising": 2185,
      "Ġexplore": 2186,
      "Ġfr": 2187,
      "Ġwent": 2188,
      "ĠDep": 2189,
      "Ġaccording": 2190,
      "irl": 2191,
      "Ġsometimes": 2192,
      "Ġteac": 2193,
      "fully": 2194,
      "rel": 2195,
      "Ġmind": 2196,
      "Ġliter": 2197,
      "ried": 2198,
      "Ġonce": 2199,
      "ĠGo": 2200,
      "Ġtell": 2201,
      "Ġfall": 2202,
      "Ġvalue": 2203,
      "Ġpolitical": 2204,
      "ĠRep": 2205,
      "Ġdeveloped": 2206,
      "Ġphot": 2207,
      "Ġnamed": 2208,
      "Ġlive": 2209,
      "11": 2210,
      "Ġopportun": 2211,
      "Ġeither": 2212,
      "Ġeffects": 2213,
      "Ġseason": 2214,
      "ned": 2215,
      "Ġdeb": 2216,
      "ript": 2217,
      "Ġheav": 2218,
      "Ġdetail": 2219,
      "inary": 2220,
      "Ġevidence": 2221,
      "\".": 2222,
      "Ġdeep": 2223,
      "urb": 2224,
      "Ġmass": 2225,
      "Ġchem": 2226,
      "Ġlower": 2227,
      "aging": 2228,
      "Ġassociated": 2229,
      "like": 2230,
      "Ġprob": 2231,
      "Ġmedical": 2232,
      "ils": 2233,
      "acks": 2234,
      "Ġcases": 2235,
      "estern": 2236,
      "Ġwin": 2237,
      "anced": 2238,
      "Ġtaken": 2239,
      "roll": 2240,
      "Ġquestion": 2241,
      "Ġhalf": 2242,
      "Ġactivities": 2243,
      "ĠBritish": 2244,
      "To": 2245,
      "Ġstarted": 2246,
      "aching": 2247,
      "acc": 2248,
      "Ġachie": 2249,
      "Ġquick": 2250,
      "Ġseries": 2251,
      "eds": 2252,
      "ĠEnglish": 2253,
      "Ġdig": 2254,
      "reg": 2255,
      "Ġpattern": 2256,
      "Ġintrodu": 2257,
      "Ġmodel": 2258,
      "ĠNe": 2259,
      "ready": 2260,
      "Ġsuper": 2261,
      "For": 2262,
      "Ġentire": 2263,
      "ĠEarth": 2264,
      "uel": 2265,
      "Ġflu": 2266,
      "Ġplants": 2267,
      "utions": 2268,
      "ĠState": 2269,
      "Ġthemselves": 2270,
      "ysis": 2271,
      "ĠJew": 2272,
      "Ġcut": 2273,
      "itary": 2274,
      "AS": 2275,
      "sh": 2276,
      "ulations": 2277,
      "Ġfrequ": 2278,
      "Ġfig": 2279,
      "Ġ|": 2280,
      "Ġdoc": 2281,
      "Ġengine": 2282,
      "Ġservices": 2283,
      "Ġdom": 2284,
      "Ġsitu": 2285,
      "Ġsymptoms": 2286,
      "Ġ/": 2287,
      "Ġtot": 2288,
      "attle": 2289,
      "ison": 2290,
      "Ġlay": 2291,
      "ĠCo": 2292,
      "Ġpublished": 2293,
      "Ð¾": 2294,
      "ĠStud": 2295,
      "Ġtowards": 2296,
      "Ġdeg": 2297,
      "Ġfail": 2298,
      "Ġemploy": 2299,
      "Ġsubject": 2300,
      "Ġyet": 2301,
      "...": 2302,
      "Ġpopular": 2303,
      "epend": 2304,
      "Ġpersonal": 2305,
      "Ġsure": 2306,
      "Ġpatients": 2307,
      "ached": 2308,
      "Ġevents": 2309,
      "Ġindic": 2310,
      "ends": 2311,
      "Ġparts": 2312,
      "Ġneeded": 2313,
      "ns": 2314,
      "ony": 2315,
      "iques": 2316,
      "ows": 2317,
      "Ġessential": 2318,
      "ops": 2319,
      "iation": 2320,
      "30": 2321,
      "Ġmor": 2322,
      "Ġabs": 2323,
      "Ġsent": 2324,
      "empt": 2325,
      "Ġsimple": 2326,
      "imately": 2327,
      "Ġcy": 2328,
      "oved": 2329,
      "fact": 2330,
      "Ġreally": 2331,
      "iment": 2332,
      "Ġsepar": 2333,
      "Ġsix": 2334,
      "pro": 2335,
      "Ġalready": 2336,
      "leep": 2337,
      "ĠAb": 2338,
      "Ġblack": 2339,
      "itud": 2340,
      "Ġstates": 2341,
      "There": 2342,
      "One": 2343,
      "ask": 2344,
      "chan": 2345,
      "ystem": 2346,
      "Ġrespect": 2347,
      "inc": 2348,
      "ĠHar": 2349,
      "Ġremain": 2350,
      "Ġled": 2351,
      "apan": 2352,
      "Ġglobal": 2353,
      "Ġwide": 2354,
      "Ġloss": 2355,
      "rated": 2356,
      "nces": 2357,
      "ster": 2358,
      "):": 2359,
      "Ġword": 2360,
      "org": 2361,
      "Ġwhole": 2362,
      "Ġprevious": 2363,
      "Ġmaterials": 2364,
      "iddle": 2365,
      "fer": 2366,
      "Ġwhite": 2367,
      "Ġregion": 2368,
      "Al": 2369,
      "Ġconsidered": 2370,
      "Ġoutside": 2371,
      "Ġ@.": 2372,
      "Ġeconomic": 2373,
      "Ġlate": 2374,
      "Ġ@.@": 2375,
      "Ġidea": 2376,
      "Ġincreased": 2377,
      "Ġsource": 2378,
      "light": 2379,
      "pos": 2380,
      "ĠNo": 2381,
      "Ġsex": 2382,
      "erous": 2383,
      "Ġaffect": 2384,
      "Ġinstead": 2385,
      "ĠWhile": 2386,
      "Ġdone": 2387,
      "uth": 2388,
      "Ġprovides": 2389,
      "Ġinteg": 2390,
      "Ġincreasing": 2391,
      "Ġaction": 2392,
      "Ġreason": 2393,
      "Ġwanted": 2394,
      "Ġaspect": 2395,
      "Ġcho": 2396,
      "Ġactivity": 2397,
      "ening": 2398,
      "alt": 2399,
      "Ġmach": 2400,
      "Ġshare": 2401,
      ".)": 2402,
      "But": 2403,
      "Ġsomeone": 2404,
      "Ġskills": 2405,
      "Ġsoft": 2406,
      "Ġpriv": 2407,
      "eding": 2408,
      "ĠâĢĺ": 2409,
      "Ġcomes": 2410,
      "Ġtravel": 2411,
      "Ġinteract": 2412,
      "Ġrights": 2413,
      "Ġbuilt": 2414,
      "uments": 2415,
      "ming": 2416,
      "ER": 2417,
      "Ġneg": 2418,
      "urs": 2419,
      "Ġ2012": 2420,
      "ĠDes": 2421,
      "Ġadult": 2422,
      "Ġclaim": 2423,
      "atter": 2424,
      "Ġquality": 2425,
      "Ġitself": 2426,
      "Ġweek": 2427,
      "ĠAct": 2428,
      "Ġpaper": 2429,
      "Ġfactors": 2430,
      "Ġansw": 2431,
      "Ġasked": 2432,
      "inally": 2433,
      "pite": 2434,
      "Ġsam": 2435,
      "Ġsong": 2436,
      "Ġreview": 2437,
      "hing": 2438,
      "ule": 2439,
      "Ġalmost": 2440,
      "Ġfish": 2441,
      "bon": 2442,
      "Ġrate": 2443,
      "Ġdrug": 2444,
      "hib": 2445,
      "ĠAustral": 2446,
      "ĠHer": 2447,
      "Ġpractice": 2448,
      "ump": 2449,
      "Ġmanagement": 2450,
      "Ġsize": 2451,
      "ensive": 2452,
      "Ġposition": 2453,
      "ai": 2454,
      "Ġinn": 2455,
      "ĠCanad": 2456,
      "rate": 2457,
      "Ġreact": 2458,
      "rench": 2459,
